start = "Приветствую тебя, програмный инженер!\n" \
        "Постоянно забываешь, расписание или номер аудитории? " \
        "Или просто хочешь глянуть, какую там пару можно прогулять в пятницу? " \
        "Тогда этот бот создан специально для тебя!\n" \
        "P.S. Если заметишь баги или неточности в работе бота - смело пиши сюда " \
        "https://web.telegram.org/#/im?p=u273353288_1393757524950611642"

help_for_users = "/start - добавить нового пользователя в базу данных\n" \
                 "/button - сделать доступными кнопки меню\n" \
                 "/monday - вывести расписание на понедельник\n" \
                 "/tuesday - вывести расписание на вторник\n" \
                 "/wednesday - вывести расписание на среду\n" \
                 "/thursday - вывести расписание на четверг\n" \
                 "/friday - вывести расписание на пятницу\n"

help_for_admin = "/start - добавить нового пользователя в базу данных\n" \
                 "/button - сделать доступными кнопки меню\n" \
                 "/monday - вывести расписание на понедельник\n" \
                 "/tuesday - вывести расписание на вторник\n" \
                 "/wednesday - вывести расписание на среду\n" \
                 "/thursday - вывести расписание на четверг\n" \
                 "/friday - вывести расписание на пятницу\n" \
                 "/messageall - отправить сообщение всем пользователям\n"