start = "Приветствую тебя, програмный инженер!\n" \
        "Постоянно забываешь, расписание или номер аудитории? " \
        "Или просто хочешь глянуть, какую там пару можно прогулять в пятницу? " \
        "Тогда этот бот создан специально для тебя!\n" \
        "P.S. Если заметишь баги или неточности в работе бота - смело пиши сюда " \
        "https://web.telegram.org/#/im?p=u273353288_1393757524950611642"

help_for_users = "/start - добавить нового пользователя в базу данных\n" \
                 "/timeexams - вывести время до сессии\n" \
                 "/button - сделать доступными кнопки меню\n" \
                 "/monday - вывести расписание на понедельник\n" \
                 "/tuesday - вывести расписание на вторник\n" \
                 "/wednesday - вывести расписание на среду\n" \
                 "/thursday - вывести расписание на четверг\n" \
                 "/friday - вывести расписание на пятницу\n"

help_for_admin = "/start - добавить нового пользователя в базу данных\n" \
                 "/timeexams - вывести время до сессии\n" \
                 "/button - сделать доступными кнопки меню\n" \
                 "/monday - вывести расписание на понедельник\n" \
                 "/tuesday - вывести расписание на вторник\n" \
                 "/wednesday - вывести расписание на среду\n" \
                 "/thursday - вывести расписание на четверг\n" \
                 "/friday - вывести расписание на пятницу\n" \
                 "/messageall - отправить сообщение всем пользователям\n"

monday_kn36g =  "8:30 - 10:25\n" \
                "ООП Смолін лаб\n" \
                "10:25 - 12:00\n" \
                "ООП Смолін 307 У2\n" 
                
monday_kn36d =  "8:30 - 10:25\n" \
                "Іноземна мова Буйвол 314 У2\n" \
                "10:25 - 12:00\n" \
                "ООП Смолін 307 У2\n" 

monday_kn36e =  "10:25 - 12:00\n" \
                "ООП Смолін  307 У2\n" \
                "12:30 - 14:00\n" \
                "ООП Смолін лаб\n" 

tuesday_kn36g = "8:30 - 10:25\n" \
                "Веб Воловщиков лаб\n" \
                "10:25 - 12:00\n" \
                "Іноземна мова Буйвол 414 У2\n" \
                "12:35 - 14:00 \n" \
                "Мат. статистка Горілий 407 У1\n" \
                "14:30 - 16:00 \n" \
                "Проектування БД Сокол 712 У2\n" 

tuesday_kn36d = "12:35 - 14:00 \n" \
                "Мат. статистка Горілий 407 У1\n" \
                "14:30 - 16:00 \n" \
                "Проектування БД Сокол 712 У2\n" \
                "16:25-18:00 \n" \
                "Проектування БД Білова лаб\n" 

tuesday_kn36e = "10:25 - 12:00\n" \
                "Проектування БД Білова лаб\n" \
                "12:35 - 14:00 \n" \
                "Мат. статистка Горілий 407 У1\n" \
                "14:30 - 16:00 \n" \
                "Проектування БД Сокол 712 У2\n" \
                "16:25-18:00 \n" \
                "Веб Воловщиков лаб\n"
                

wednesday_kn36g = "8:30 - 10:00 \n" \
                "1 тиждень: Істор. укр. культ. лаб 205 У1 \n" \
                "2 тиждень: -\n" \
                "10:25 - 12:00   \n" \
                "1 тиждень: Істор. укр. культ. Міщенкоі 303 У1 \n" \
                "2 тиждень: -\n" \
                "12:35 - 14:00 \n" \
                "Веб Воловщиков 401 У1\n" \
                "14:30 - 16:00  \n" \
                "Проектування БД Білова лаб\n"

wednesday_kn36d = "8:30 - 10:00 \n" \
                "Мат. статистика Єршова 602 У2 \n" \
                "10:25 - 12:00   \n" \
                "1 тиждень: Істор. укр. культ. Міщенкоі 303 У1 \n" \
                "2 тиждень: Істор. укр. культ. лаб 206 У1\n" \
                "12:35 - 14:00 \n" \
                "Веб Воловщиков 401 У1\n"

wednesday_kn36e = "8:30 - 10:00 \n" \
                "1 тиждень: - \n" \
                "2 тиждень: Істор. укр. культ. лаб 205 У \n" \
                "10:25 - 12:00   \n" \
                "1 тиждень: Істор. укр. культ. Міщенкоі 303 У1 \n" \
                "2 тиждень: Веб Воловщиков лаб\n" \
                "12:35 - 14:00 \n" \
                "Веб Воловщиков 401 У1\n"

thursday_kn36g = "10:25 - 12:00\n" \
                "Мат. статистика Єршова 712 У2\n" \
                "12:30 - 14:00 \n" \
                "1 тиждень: ОЕТ Назаренко 1403 У1\n" \
                "2 тиждень: ОЕТ Назаренко лаб 1404 У1\n" \
                "14:30 - 16:00 \n" \
                "1 тиждень: Веб Воловщиков лаб\n" \
                "2 тиждень: -\n" 

thursday_kn36d = "8:30 - 10:25\n" \
                "ООП Смолін лаб\n" \
                "10:25 - 12:00 \n" \
                "1 тиждень: Веб Воловщиков лаб\n" \
                "2 тиждень: ОЕТ Назаренко лаб каф\n" \
                "12:30 - 14:00 \n" \
                "1 тиждень: ОЕТ Назаренко 1403 У1\n" \
                "2 тиждень: Веб Воловщиков лаб\n" \
                "14:30 - 16:00 \n" \
                "1 тиждень: Веб Воловщиков лаб\n" \
                "2 тиждень: -\n" 

thursday_kn36e = "8:30 - 10:25\n" \
                "1 тиждень: Мат. статистика Єршова 712 У2\n" \
                "2 тиждень: -\n" \
                "10:25 - 12:00 \n" \
                "Іноземна мова 414 У2\n" \
                "12:30 - 14:00 \n" \
                "1 тиждень: ОЕТ Назаренко 1403 У1\n" \
                "2 тиждень: Мат. статистика Єршова 308 У2\n" \
                "14:30 - 16:00 \n" \
                "1 тиждень: ОЕТ Назаренко 703 У1n" \
                "2 тиждень: -\n" 

friday_kn36g = "8:30 - 10:25\n" \
                "1 тиждень: Дискр. математика Лисицький 712 У2\n" \
                "2 тиждень: -\n" \
                "10:25 - 12:00 \n" \
                "Дискр. математика Лисицький 403 У1\n" \
                "12:30 - 14:00 \n" \
                "1 тиждень: -\n" \
                "2 тиждень: Веб Воловщиков 403 У1\n" 

friday_kn36d = "8:30 - 10:25\n" \
                "1 тиждень: -\n" \
                "2 тиждень: Дискр. математика Лисицький 712 У2\n" \
                "10:25 - 12:00 \n" \
                "Дискр. математика Лисицький 403 У1\n" \
                "12:30 - 14:00 \n" \
                "1 тиждень: -\n" \
                "2 тиждень: Веб Воловщиков 403 У1\n" 

friday_kn36e = "10:25 - 12:00 \n" \
                "Дискр. математика Лисицький 403 У1\n" \
                "12:30 - 14:00 \n" \
                "1 тиждень: Дискр. математика Лисицький 712 У2\n" \
                "2 тиждень: Веб Воловщиков 403 У1\n" 
