start = "Приветствую тебя, програмный инженер!\n" \
        "Постоянно забываешь, расписание или номер аудитории? " \
        "Или просто хочешь глянуть, какую там пару можно прогулять в пятницу? " \
        "Тогда этот бот создан специально для тебя!\n" \
        "P.S. Если заметишь баги или неточности в работе бота - смело пиши сюда " \
        "https://web.telegram.org/#/im?p=u273353288_1393757524950611642"

help_for_users = "/start - добавить нового пользователя в базу данных\n" \
                 "/timeexams - вывести время до сессии\n" \
                 "/button - сделать доступными кнопки меню\n" \
                 "/monday - вывести расписание на понедельник\n" \
                 "/tuesday - вывести расписание на вторник\n" \
                 "/wednesday - вывести расписание на среду\n" \
                 "/thursday - вывести расписание на четверг\n" \
                 "/friday - вывести расписание на пятницу\n"

help_for_admin = "/start - добавить нового пользователя в базу данных\n" \
                 "/timeexams - вывести время до сессии\n" \
                 "/button - сделать доступными кнопки меню\n" \
                 "/monday - вывести расписание на понедельник\n" \
                 "/tuesday - вывести расписание на вторник\n" \
                 "/wednesday - вывести расписание на среду\n" \
                 "/thursday - вывести расписание на четверг\n" \
                 "/friday - вывести расписание на пятницу\n" \
                 "/messageall - отправить сообщение всем пользователям\n"

monday_kn36g =  "10:25 - 12:00\n" \
                "Теорія ймовірностей Горелий 311 У2 практ.\n" \
                "12:35 - 14:00\n" \
                "Теорія ймовірностей Горелий 410 У2\n" \
                "14:30 - 16:00\n" \
                "Організація баз даних Кондратов, Белова лаб. практ.\n"

monday_kn36d =  "8:30 - 10:00 \n" \
                "Мережеві технології Шевченко, Белова лаб. практ.\n" \
                "10:25 - 12:00 \n" \
                "Об’єктно-ор. прогр-ня Лютенко, Кизилов лаб. практ.\n" \
                "12:35 - 14:00\n" \
                "Теорія ймовірностей Горелий 410 У2\n"

monday_kn36e =  "8:30 - 10:00 \n" \
                "1 тиждень: Іноземна мова 411 У2 практ.\n" \
                "1 тиждень: Іноземна мова 405 У2 практ.\n" \
                "10:25 - 12:00 \n" \
                "Мережеві технології Кондратов, Белова лаб. практ.\n" \
                "12:35 - 14:00\n" \
                "Теорія ймовірностей Горелий 410 У2\n"

tuesday_kn36g = "12:35 - 14:00 \n" \
                "Мережеві технології Шевченко С.В. 401 У1\n" \
                "14:30 - 16:00 \n" \
                "Об’єктно-ор. прогр-ня Лютенко, Кизилов лаб. практ.\n" \
                "16:25 - 18:00\n" \
                "1 тиждень: – \n" \
                "2 тиждень: Дискретна математика Стратиенко 608 У2 практ. \n"

tuesday_kn36d = "10:25 - 12:00  \n" \
                "1 тиждень: Oснови Java Кизилов, Белова лаб. практ.\n" \
                "2 тиждень: Філософія Дольская каф. практ. \n" \
                "12:35 - 14:00  \n" \
                "Мережеві технології Шевченко С.В. 401 У1\n" \
                "14:30 - 16:00\n" \
                "Організація баз даних Кондратов, Белова лаб. практ.\n" \
                "16:25-18:00 \n" \
                "1 тиждень: Диск.математика Стратиенко 608 У2 практ. \n" \
                "2 тиждень: - \n"

tuesday_kn36e = "12:35 - 14:00  \n" \
                "Мережеві технології Шевченко С.В. 401 У1\n" \
                "14:30 - 16:00\n" \
                "1 тиждень: Диск.математика Стратиенко 608 У2 практ. \n" \
                "2 тиждень: Філософія каф. практ. \n"

wednesday_kn36g = "8:30 - 10:00 \n" \
                "Основи Java Кизилов, Белова лаб. практ.\n" \
                "10:25 - 12:00   \n" \
                "Мережеві технології Кондратов, Белова лаб. практ.\n" \
                "12:35 - 14:00 \n" \
                "Дискретна математика Стратієнко 501 У1\n" \
                "14:30 - 16:00  \n" \
                "Об’єктно-орієнтоване програмування Иванов 501 У1\n"

wednesday_kn36d = "12:35 - 14:00 \n" \
                "Дискретна математика Стратієнко 501 У1\n" \
                "14:30 - 16:00  \n" \
                "Об’єктно-орієнтоване програмування Иванов 501 У1\n"

wednesday_kn36e = "12:35 - 14:00 \n" \
                "Дискретна математика Стратієнко 501 У1\n" \
                "14:30 - 16:00  \n" \
                "Об’єктно-орієнтоване програмування Иванов 501 У1\n"

thursday_kn36g = "12:35 - 14:00\n" \
                "1 тиждень: -\n" \
                "2 тиждень: Філософія Дольская 303 У1\n" \
                "14:30 - 16:00 \n" \
                "Іноземна мова 405 У2 практ.\n" \
                "16:25 - 18:00 \n" \
                "Основи Java Иванов 301 У1\n"

thursday_kn36d = "12:35 - 14:00\n" \
                "1 тиждень: Основи Java Кизилов, Белова лаб. практ.\n" \
                "2 тиждень: Філософія Дольская 303 У1\n" \
                "14:30 - 16:00 \n" \
                "Іноземна мова 409 У2 практ.\n" \
                "16:25 - 18:00 \n" \
                "Основи Java Иванов 301 У1\n"

thursday_kn36e = "12:35 - 14:00\n" \
                "1 тиждень: -\n" \
                "2 тиждень: Філософія Дольская 303 У1\n" \
                "14:30 - 16:00 \n" \
                "Об’єктно-орієнтоване програмування Лютенко, Кизилов лаб. практ." \
                "16:25 - 18:00 \n" \
                "Основи Java Иванов 301 У1\n"

friday_kn36g = "14:30 - 16:00 \n" \
                "1 тиждень: Філософія Дольская каф. практ.\n" \
                "2 тиждень: –\n" \
                "16:25 - 18:00\n" \
                "Організація баз даних Ткачук 301 У1\n"

friday_kn36d = "14:30 - 16:00 \n" \
                "Теорія ймовірності Горелый 608 У2 практ.\n" \
                "16:25 - 18:00\n" \
                "Організація баз даних Ткачук 301 У1\n"

friday_kn36e =  "10:25 - 12:00 \n" \
                "Основи Java Кизилов, Белова лаб. практ.\n" \
                "12:35 - 14:00\n" \
                "Теорія ймовірності Горелый 608 У2 практ.\n" \
                "14:30 - 16:00 \n" \
                "Організація баз даних Кондратов, Белова лаб. практ.\n" \
                "16:25 - 18:00 \n" \
                "Організація баз даних Ткачук 301 У1\n"
